[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-latex-suite",
  "obsidian-auto-link-title",
  "auto-template-trigger",
  "obsidian-linter",
  "obsidian-pandoc",
  "obsidian-zotero-desktop-connector",
  "obsidian42-brat",
  "code-emitter",
  "jupyter",
  "obsidian-git",
  "terminal",
  "vscode-editor"
]